/* Localized versions of Info.plist keys */

CFBundleName = "MungSaver";
CFBundleShortVersionString = "MungSaver version 1.0";
CFBundleGetInfoString = "MungSaver version 1.0, Copyright 2003, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003, Apple Computer, Inc.";
